[
    {
        "nombre": "Infiesto",
        "texto": "Sinopsis\r\nMarzo de 2020. En el primer día del estado de emergencia, dos inspectores de policía son llamados a un pequeño pueblo minero de la montaña asturiana en donde ha aparecido una joven que llevaba meses dada por muerta. Mientras el mundo se desmorona y las tragedias personales golpean por doquier, los detectives no tardan en darse cuenta de que el virus podría no ser la única fuerza oscura en acción.",
        "img": "https:\/\/pics.filmaffinity.com\/infiesto-713664659-mmed.jpg",
        "year": "2023",
        "dato1": "Reparto\r\nIsak Férriz, Iria del Río, José Manuel Poga, Luis Zahera, Juan Fernández, Patricia Defrán, Antonio Buil, Ismael Fritschi, Isabel Naveira, Ana Villa, Andrea Barrado, Sandra Escacena",
        "dato2": "Dirección\r\nPatxi Amezcua\r\nGuion\r\nPatxi Amezcua\r\nMúsica\r\nSergio Moure De Oteyza\r\nFotografía\r\nJosu Inchaustegui"
    },
    {
        "nombre": "Indiana Jones y el dial del destino<script>alert('QUE CRACK');</script>",
        "texto": "Sinopsis\r\nQuinta película de la saga Indiana Jones. (FILMAFFINITY)\r\n\r\nPreestreno mundial: Festival de Cannes (mayo 2023)\r\nEstreno: 30 de junio 2023",
        "img": "https:\/\/pics.filmaffinity.com\/indiana_jones_and_the_dial_of_destiny-888036621-mmed.jpg",
        "year": "2023",
        "dato1": "Reparto\r\nHarrison Ford, Mads Mikkelsen, Phoebe Waller-Bridge, Antonio Banderas, Boyd Holbrook, Shaunette Renée Wilson, Thomas Kretschmann, Toby Jones, Olivier Richters, John Rhys-Davies, Jill Winternitz, Mark Killeen, Alaa Safi, Martin McDougall, Andy M Milligan, Nasser Memarzia, Joe Gallina, Rachel Kwok, Corrado Invernizzi, Sam Sharma, Gary Fannin, Ethann Bergua-Isidore, Cameron Ashplant, Martin Ballantyne, Linus Scheithauer",
        "dato2": "Dirección\r\nJames Mangold\r\nGuion\r\nJez Butterworth, John-Henry Butterworth, James Mangold. Personajes: George Lucas, Philip Kaufman\r\nMúsica\r\nJohn Williams\r\nFotografía\r\nPhedon Papamichael"
    },
    {
        "nombre": "John Wick 4",
        "texto": "Sinopsis\r\nJohn Wick, legendario asesino retirado, vuelve de nuevo a la acción impulsado por una incontrolable búsqueda de venganza. Al tener que luchar contra asesinos sedientos de sangre que le persiguen, John tendrá que llevar sus habilidades al límite si quiere salir esta vez con vida.",
        "img": "https:\/\/pics.filmaffinity.com\/john_wick_chapter_4-101402041-mmed.jpg",
        "year": "2023",
        "dato1": "Reparto\r\nKeanu Reeves, Donnie Yen, Bill Skarsgård, Ian McShane, Shamier Anderson, Rina Sawayama, Laurence Fishburne, Hiroyuki Sanada, Marko Zaror, Natalia Tena, Lance Reddick, Scott Adkins, Aimée Kwan",
        "dato2": "Dirección\r\nChad Stahelski\r\nGuion\r\nMichael Finch, Shay Hatten. Personaje: Derek Kolstad\r\nMúsica\r\nTyler Bates, Joel J. Richard\r\nFotografía\r\nDan Laustsen"
    }
]